Repository: Yoddikko/kasetPlus
Catalog: Sources/Kaset/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, id, it, ja, ko, nl, no, pl, pt, pt_br, ro, ru, sv, tr, uk, zh_hans

source: Create or save playlists on YouTube Music to see them here.
ar: أنشئ أو احفظ قوائم التشغيل على YouTube Music لتراها هنا.
cs: Vytvořte nebo uložte seznamy skladeb na YouTube Music, abyste je mohli vidět zde.
da: Opret eller gem afspilningslister på YouTube Musik for at se dem her.
de: Erstelle oder speichere Playlists auf YouTube Music, um sie hier zu sehen.
el: Δημιουργήστε ή αποθηκεύστε λίστες αναπαραγωγής στο YouTube Music για να τις δείτε εδώ.
es: Crea o guarda playlists en YouTube Music para verlas aquí.
fi: Luo tai tallenna soittolistoja YouTube Musicissa nähdäksesi ne täällä.
fr: Créez ou enregistrez des playlists sur YouTube Music pour les voir ici.
id: Buat atau simpan daftar putar di YouTube Music untuk melihatnya di sini.
it: Crea o salva playlist su YouTube Music per vederle qui.
ja: ここでプレイリストを見るには、YouTubeの音楽にプレイリストを作成または保存します。
ko: 여기에서 보려면 YouTube Music에서 재생목록을 만들거나 저장하세요.
nl: Maak of bewaar afspeellijsten op YouTube Music om ze hier te zien.
no: Lag eller lagre spillelister på YouTube Music for å se dem her.
pl: Utwórz lub zapisz playlisty w YouTube Music, aby zobaczyć je tutaj.
pt: Crie ou guarde listas de reprodução no YouTube Music para as ver aqui.
pt_br: Crie ou salve listas de reprodução no YouTube Music para vê-las aqui.
ro: Creează sau salvează liste de redare pe YouTube Music pentru a le vedea aici.
ru: Создайте или сохраните плейлисты в YouTube Music, чтобы видеть их здесь.
sv: Skapa eller spara spellistor i YouTube Music för att se dem här.
tr: Burada görmek için YouTube Music'te çalma listeleri oluşturun veya kaydedin.
uk: Створіть або збережіть плейлисти в YouTube Music, щоб побачити їх тут.
zh_hans: 在 YouTube 音乐上创建或保存播放列表以查看它们。

source: Custom
ar: مخصص
cs: Vlastní
da: Tilpasset
de: Benutzerdefiniert
el: Προσαρμοσμένο
es: Personalizado
fi: Mukautettu
fr: Personnalisé
id: Kustom
it: Personalizzato
ja: カスタム
ko: 사용자 지정
nl: Aangepast
no: Egendefinert
pl: Własne
pt: Personalizado
pt_br: Personalizado
ro: Personalizat
ru: Настраиваемый
sv: Anpassad
tr: Özel
uk: Власний
zh_hans: 自定义

source: Dance
ar: رقص
cs: Tanec
da: Dans
de: Tanz
el: Χορός
es: Baile
fi: Tanssi
fr: Danse
ja: ダンス
ko: 댄스
nl: Dans
no: dansing
pl: Taniec
pt: Dança
pt_br: Dança
ro: Dans
ru: Танец
sv: Dans
tr: Dans
uk: Танцювальний
zh_hans: 舞蹈组织

source: DeArrow
ar: الاسهم
cs: Rozšířit
de: Pfeil
es: Flecha
fr: Flèche arrière
nl: Pijl
no: Pil
pl: Strzała
pt: Desbotar
pt_br: Desbotar
ro: Săgeată
ru: Стрелка
uk: Стріла 2
zh_hans: 去箭头

source: Debug
ar: تصحيح
es: Depuración
fr: Débogage
ko: 디버그
pl: Debugowanie
pt: Depuração
ru: Отладка
sv: Felsökning
tr: Hata Ayıklama
uk: Налагодження

source: Deep
ar: عميق
cs: Hluboké
da: Dyb
de: Tief
el: Βαθύ
es: Profundo
fi: Syvä
fr: Profond
ko: 딥
nl: Diep
no: Dyp
pl: Głębokie
pt: Profundo
pt_br: Profundo
ro: Adâncime
ru: Глубоко
sv: Djup
tr: Derin
uk: Глибокий
zh_hans: 深度的

source: Default Page on Launch
ar: الصفحة الافتراضية عند التشغيل
cs: Výchozí stránka při spuštění
da: Standard side ved start
de: Standardseite beim Start
el: Προεπιλεγμένη σελίδα κατά την εκκίνηση
es: Página predeterminada al iniciar
fi: Oletus sivu käynnistettäessä
fr: Page par défaut au lancement
id: Halaman Default Saat Buka
it: Pagina predefinita all'avvio
ja: 起動時のデフォルトページ
ko: 실행 시 기본 페이지
nl: Standaardpagina bij opstarten
no: Standardside ved oppstart
pl: Domyślna strona po uruchomieniu
pt: Página predefinida ao abrir
pt_br: Página padrão ao iniciar
ro: Pagina implicită la lansare
ru: Страница по умолчанию при запуске
sv: Standardsida vid start
tr: Açılışta Varsayılan Sayfa
uk: Сторінка за замовчуванням під час запуску
zh_hans: 启动时的默认页面

source: Delete Playlist…
ar: حذف قائمة التشغيل…
cs: Odstranit playlist…
da: Slet Spilleliste…
de: Playlist löschen…
es: Eliminar playlist…
fi: Poista Soittolista…
fr: Supprimer la playlist…
id: Hapus Playlist…
it: Elimina playlist…
ko: 재생목록 삭제…
nl: Afspeellijst verwijderen…
no: Slett spilleliste…
pl: Usuń playlistę…
pt: Eliminar lista de reprodução…
pt_br: Excluir playlist…
ro: Șterge Playlist…
ru: Удалить плейлист…
sv: Radera spellista…
tr: Çalma listesini sil…
uk: Видалити плейлист…
zh_hans: 删除播放列表…

source: Description
ar: الوصف
cs: L 343, 22.12.2009, s. 1).
da: Varebeskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
fi: Kuvaus
fr: Libellé
it: Descrizione
ja: 説明
nl: Beschrijving
no: Beskrivelse
pl: Opis
pt: Descrição:
pt_br: Descrição:
ro: Descriere
ru: Описание
sv: Beskrivning
uk: Опис
zh_hans: 描述

source: Disables Liquid Glass, the Command Bar, and Apple Intelligence UI surfaces until toggled off.
ar: يعطّل Liquid Glass وشريط الأوامر وواجهات Apple Intelligence حتى يتم إيقاف هذا الخيار.
cs: Vypne Liquid Glass, velitelský panel a Apple Inteligence UI povrchy, dokud není vypnuto.
da: Deaktiverer flydende glas, kommandobjælken og Apple Intelligence UI overflader, indtil slukket.
de: Deaktiviert Liquid Glass, die Befehlsleiste und Apple-Intelligence-Oberflächen, bis die Option wieder ausgeschaltet wird.
el: Απενεργοποιεί το υγρό γυαλί, τη γραμμή εντολών και τις επιφάνειες της Apple Intelligence UI μέχρι να αποσυνδεθούν.
es: Desactiva Liquid Glass, la barra de comandos y las superficies de interfaz de Apple Intelligence hasta que se desactive.
fi: Poistaa Nestemäisen lasin, komentorivin ja Apple Intelligence UI -käyttöliittymän pinnat käytöstä, kunnes se kytketään pois päältä.
fr: Désactive Liquid Glass, la barre de commandes et les surfaces d'interface Apple Intelligence jusqu'à sa désactivation.
id: Menonaktifkan Liquid Glass, Command Bar, dan permukaan UI Apple Intelligence sampai dimatikan kembali.
it: Se impostato su off, disattiva Liquid Glass, la barra dei comandi e la UI di Apple Intelligence.
ja: 液体ガラス、コマンドバー、およびApple Intelligence UIがオフになるまで表面化しません。
ko: 끄기 전까지 Liquid Glass, Command Bar 및 Apple Intelligence UI 요소를 비활성화합니다.
nl: Schakelt Liquid Glass, de opdrachtbalk en Apple Intelligence-UI uit tot dit weer wordt uitgeschakeld.
no: Deaktiverer Flytende Glass, kommandobaren, og Apple Intelligence UI overflater inntil skrudde av.
pl: Wyłącza Liquid Glass, pasek poleceń i elementy interfejsu Apple Intelligence, dopóki opcja nie zostanie wyłączona.
pt: Desativa o Liquid Glass, a Barra de comandos e as superfícies da interface Apple Intelligence até ser desativado.
pt_br: Desativa as superfícies de Vidro do Liquid, a Barra de Comando e a interface de Inteligência da Apple até ser desligada.
ro: Dezactivează lasul lichid, bara de comandă și suprafețele Apple Intelligence UI până la togled off.
ru: Отключает Liquid Glass, панель команд и элементы интерфейса Apple Intelligence, пока параметр не будет выключен.
sv: Stänger av Liquid Glass, kommandofältet och Apple Intelligence-gränssnitt tills det stängs av igen.
tr: Kapatılana kadar Liquid Glass'ı, Komut Çubuğu'nu ve Apple Intelligence arayüzlerini devre dışı bırakır.
uk: Вимикає Liquid Glass, панель команд і елементи інтерфейсу Apple Intelligence, доки цей параметр не буде вимкнено.
zh_hans: 禁用液体玻璃、命令栏和Apple Intelligence UI 表面，直到关闭为止。

source: Disconnect
ar: قطع الاتصال
cs: Odpojit
da: Afbryd
de: Trennen
el: Αποσύνδεση
es: Desconectar
fi: Katkaise
fr: Déconnecter
id: Putuskan
it: Disconnetti
ja: 接続を解除
ko: 연결 해제
nl: Verbreek verbinding
no: Frakoblet
pl: Rozłącz
pt: Desligar
pt_br: Desconectar
ro: Deconectare
ru: Отключить
sv: Koppla från
tr: Bağlantıyı Kes
uk: Відключити
zh_hans: 断开连接

source: Discover
ar: اكتشاف
cs: Objevte
da: Opdag
de: Entdecken
el: Ανακαλύψτε
es: Descubrir
fi: Löydä
fr: Découvrir
id: Jelajahi
it: Scopri
ko: 둘러보기
nl: Ontdekken
no: Oppdag
pl: Odkrywaj
pt: Descobrir
pt_br: Pendentes
ro: Descoperă
ru: Обзор
sv: Upptäck
tr: Keşif
uk: Огляд
zh_hans: 发现

source: Discussion title
ar: عنوان المناقشة
cs: Diskusní název
da: Diskussion titel
de: Titel der Diskussion
el: Τίτλος συζήτησης
es: Título de discusión
fi: Keskustelun otsikko
fr: Titre de la discussion
it: Titolo discussione
ja: ディスカッションタイトル
nl: Titel van discussie
no: Tittel på diskusjon
pl: Tytuł dyskusji
pt: Título da discussão
pt_br: Título da discussão
ro: Titlul discuției
ru: Название обсуждения
sv: Diskussionens titel
uk: Назва дискусії
zh_hans: 讨论标题

source: Dislike
ar: لم يعجبني
de: Gefällt mir nicht
es: No me gusta
fr: Je n'aime pas
id: Tidak suka
it: Non mi piace
ko: 싫어요
nl: Niet leuk vinden
pl: Nie lubię
pt: Não gosto
ru: Не нравится
sv: Ogilla
tr: Olumsuz Oy
uk: Не подобається

source: Dislike comment
ar: عدم الإعجاب بالتعليق
cs: Nelíbí se mi komentář
da: Kunne ikke lide kommentar
de: Kommentar nicht mögen
el: Αγνοήστε το σχόλιο
es: No me gusta el comentario
fi: Älä tykkää kommentista
fr: Ne pas aimer le commentaire
id: Tidak suka komentar
it: Aggiungi dislike al commento
ja: コメントが嫌いです
ko: 댓글 싫어요
nl: Reactie niet leuk vinden
no: Mislik kommentar
pl: Nie lubię komentarza
pt: Não gostar do comentário
pt_br: Não Curtir comentário
ro: Dislike comentariu
ru: Не нравится комментарий
sv: Ogilla kommentar
tr: Yorumu beğenme
uk: Не подобається коментар
zh_hans: 不喜欢的评论

source: Disliked
ar: لم يعجبني
cs: Nelíbí se mi
de: Mit "Gefällt mir nicht" markiert
el: Αρέθηκε
es: Marcado como No me gusta
fi: Ei Pidetty
fr: Non aimé
id: Tidak disukai
it: Non piaciuto
ja: 嫌われている
ko: 싫어요 표시됨
nl: Niet leuk gevonden
no: Misliker
pl: Nielubiane
pt: Não gostei
pt_br: Descurtiu
ro: Nu apreciat
ru: Не понравилось
sv: Ogillad
tr: Olumsuz oy verildi
uk: Не вподобано
zh_hans: 不喜欢的

source: Dismiss
ar: إغلاق
cs: Odmítnout
da: Afvis
de: Schließen
el: Απόρριψη
es: Cerrar
fi: Hylkää
fr: Fermer
id: Tutup
it: Ignora
ja: 却下する
ko: 닫기
nl: Sluit
no: Avvis
pl: Odrzuć
pt: Ignorar
pt_br: Descartar
ro: Renunţaţi
ru: Закрыть
sv: Stäng
tr: Kapat
uk: Закрити
zh_hans: 关闭

source: Done
ar: تم
cs: Hotovo
da: Udført
de: Fertig
el: Ολοκληρώθηκε
es: Listo
fi: Valmis
fr: Terminé
id: Selesai
it: Fine
ja: 完了
ko: 완료
nl: Gereed
no: Ferdig
pl: Gotowe
pt: OK
pt_br: Concluído
ro: Terminat
ru: Готово
sv: Klar
tr: Bitti
uk: Готово
zh_hans: 完成

source: Double-tap to retry
ar: انقر مرتين لإعادة المحاولة
cs: Dvojitým poklepáním zkusit znovu
da: Dobbelttryk for at prøve igen
de: Doppelklicken, um es erneut zu versuchen
el: Διπλό χτύπημα για επανάληψη
es: Haz doble clic para volver a intentarlo
fi: Yritä uudelleen kaksoisnapautuksella
fr: Appuyez deux fois pour réessayer
id: Ketuk dua kali untuk mencoba lagi
it: Fai doppio clic per riprovare
ja: ダブルタップして再試行する
ko: 다시 시도하려면 두 번 탭하세요
nl: Dubbelklik om het opnieuw te proberen
no: Dobbelttrykk for å prøve på nytt
pl: Kliknij dwukrotnie, aby spróbować ponownie
pt: Faça duplo clique para tentar novamente
pt_br: Toque duplo para tentar novamente
ro: Atingeți de două ori pentru a reîncerca
ru: Дважды нажмите, чтобы повторить
sv: Dubbelklicka för att försöka igen
tr: Tekrar denemek için çift tıklayın
uk: Двічі торкніться, щоб повторити
zh_hans: 双击重试

source: Double-tap to retry loading accounts
ar: انقر مرتين لإعادة محاولة تحميل الحسابات
cs: Dvojitým poklepáním zkuste znovu načíst účty
da: Dobbelttryk for at genindlæse konti
de: Doppelklicken, um das Laden der Accounts erneut zu versuchen
el: Διπλό χτύπημα για επανάληψη φόρτωσης λογαριασμών
es: Haz doble clic para reintentar cargar las cuentas
fi: Kaksoisnapauta yrittääksesi ladata tilejä uudelleen
fr: Double-cliquez pour réessayer de charger les comptes
id: Ketuk dua kali untuk mencoba lagi memuat akun
it: Fai doppio clic per riprovare a caricare gli account
ja: ダブルタップでアカウントの読み込みを再試行します
ko: 계정 로드를 다시 시도하려면 두 번 탭하세요
nl: Dubbelklik om het laden van accounts opnieuw te proberen
no: Dobbelttrykk for å laste kontoene på nytt
pl: Kliknij dwukrotnie, aby ponownie spróbować wczytać konta
pt: Faça duplo clique para tentar carregar as contas novamente
pt_br: Toque duplo para tentar carregar as contas novamente
ro: Atingeți de două ori pentru a reîncerca încărcarea conturilor
ru: Дважды нажмите, чтобы повторить загрузку аккаунтов
sv: Dubbelklicka för att försöka läsa in konton igen
tr: Hesapları yeniden yüklemeyi denemek için çift dokunun
uk: Двічі натисніть, щоб знову спробувати завантажити облікові записи
zh_hans: 双击重试加载账户

source: Double-tap to switch accounts
ar: انقر مرتين لتبديل الحسابات
cs: Dvojitým poklepáním přepnout účty
da: Dobbelttryk for at skifte konto
de: Doppelklicken, um Accounts zu wechseln
el: Διπλό χτύπημα για αλλαγή λογαριασμών
es: Haz doble clic para cambiar de cuenta
fi: Kaksoisnapautus vaihtaaksesi tilejä
fr: Appuyez deux fois pour changer de compte
id: Ketuk dua kali untuk mengganti akun
it: Fai doppio clic per cambiare account
ja: ダブルタップでアカウントを切り替える
ko: 계정을 전환하려면 두 번 탭하세요
nl: Dubbelklik om van account te wisselen
no: Dobbelttrykk for å bytte konto
pl: Kliknij dwukrotnie, aby przełączyć konto
pt: Faça duplo clique para mudar de conta
pt_br: Toque duas vezes para trocar de contas
ro: Atingeți de două ori pentru a schimba conturile
ru: Дважды нажмите, чтобы сменить учетную запись
sv: Dubbelklicka för att byta konto
tr: Hesap değiştirmek için çift tıklayın
uk: Двічі торкніться, щоб змінити обліковий запис
zh_hans: 双击切换账户

source: Double-tap to switch accounts or guest mode
ar: انقر مرتين لتبديل الحسابات أو وضع الضيف
cs: Dvojitým poklepáním přepnout účty nebo režim hosta
da: Dobbelttryk for at skifte konti eller gæstetilstand
de: Doppelklicken, um Accounts oder den Gastmodus zu wechseln
el: Διπλό χτύπημα για εναλλαγή λογαριασμών ή λειτουργία επισκέπτη
es: Haz doble clic para cambiar de cuenta o al modo Invitado
fi: Kaksoisnapauta vaihtaaksesi tilejä tai vierastilaa
fr: Double-cliquez pour changer de compte ou passer en mode Invité
id: Ketuk dua kali untuk beralih akun atau mode tamu
it: Fai doppio clic per cambiare account o passare alla modalità ospite
ja: ダブルタップでアカウントまたはゲストモードを切り替えます
ko: 계정 또는 게스트 모드를 전환하려면 두 번 탭하세요
nl: Dubbelklik om van account of gastmodus te wisselen
no: Dobbelttrykk for å bytte konto og gjestemodus
pl: Kliknij dwukrotnie, aby przełączyć konto lub tryb gościa
pt: Faça duplo clique para alternar entre contas ou o modo convidado
pt_br: Toque duas vezes para trocar de conta ou modo convidado
ro: Atingeți de două ori pentru a schimba conturile sau modul vizitator
ru: Дважды нажмите, чтобы переключить аккаунт или гостевой режим
sv: Dubbelklicka för att växla konto eller gästläge
tr: Hesaplar veya misafir modu arasında geçiş yapmak için çift dokunun
uk: Двічі натисніть, щоб перемкнути облікові записи або гостьовий режим
zh_hans: 双击切换账户或访客模式

source: Double-tap to switch to this account
ar: انقر نقرًا مزدوجًا للتبديل إلى هذا الحساب
cs: Dvojitým poklepáním přepnout na tento účet
da: Dobbelttryk for at skifte til denne konto
de: Doppelklicken, um zu diesem Account zu wechseln
el: Διπλό χτύπημα για εναλλαγή σε αυτόν τον λογαριασμό
es: Haz doble clic para cambiar a esta cuenta
fi: Kaksoisnapautus vaihtaaksesi tälle tilille
fr: Touchez deux fois pour passer à ce compte
id: Ketuk dua kali untuk beralih ke akun ini
it: Fai doppio clic per passare a questo account
ja: ダブルタップでこのアカウントに切り替えます
ko: 이 계정으로 전환하려면 두 번 탭하세요
nl: Dubbelklik om naar dit account te wisselen
no: Dobbelttrykk for å bytte til denne kontoen
pl: Kliknij dwukrotnie, aby przełączyć się na to konto
pt: Faça duplo clique para mudar para esta conta
pt_br: Toque duas vezes para alternar para esta conta
ro: Atingeți de două ori pentru a comuta la acest cont
ru: Дважды нажмите, чтобы переключиться на эту учетную запись
sv: Dubbelklicka för att byta till det här kontot
tr: Bu hesaba geçmek için çift dokunun
uk: Двічі торкніться, щоб перейти до цього облікового запису
zh_hans: 双击切换到此账户

source: Download
ar: تنزيل
cs: Stáhnout
da: Hent
el: Λήψη
es: Descargar
fi: Lataa
fr: Télécharger
ja: ダウンロード
nl: downloaden
no: Nedlasting
pl: Pobierz
pt: BAIXAR
pt_br: BAIXAR
ro: Descărcare
ru: Скачать
sv: Hämta
uk: Звантажити
zh_hans: 下载

source: Download failed. Is yt-dlp installed? Try: brew install yt-dlp
ar: فشل التنزيل. هل تم تثبيت yt-dlp ؟ حاول تثبيت yt-dlp
cs: Stahování se nezdařilo. Je nainstalováno yt-dlp? Try: brew instalace yt-dlp
da: Download mislykkedes. Er yt-dlp installeret? Try: brew install yt-dlp
de: Download fehlgeschlagen. Ist yt-dlp installiert? Versuchen Sie: yt-dlp installieren
el: Αποτυχία λήψης. Είναι εγκατεστημένο yt-dlp? Try: brew install yt-dlp
es: Descarga fallida. ¿Está yt-dlp instalado? Intenta: brew install yt-dlp
fi: Lataus epäonnistui. Onko yt-dlp asennettu? Try: brew install yt-dlp
fr: Échec du téléchargement. Yt-dlp est-il installé ? Essayer : brew install yt-dlp
it: Donwload non riuscito. Hai installato yt-dlp? Digita: brew install yt-dlp
ja: ダウンロードに失敗しました。yt-dlpがインストールされていますか？試してみてください: brew install yt-dlp
nl: Download mislukt. Is yt-dlp geïnstalleerd? Try: brew install yt-dlp
no: Nedlastingen mislyktes. Er yt-dlp installert? Try: brew install yt-dlp
pl: Pobieranie nie powiodło się. Czy zainstalowano yt-dlp? Try: brew install yt-dlp
pt: Falha no download. yt-dlp está instalado? Try: brew install yt-dlp
pt_br: Falha no download. yt-dlp está instalado? Try: brew install yt-dlp
ro: Descărcare nereușită. Este instalată Yt-dlp? Ty: brew install yt-dlp
ru: Загрузка не удалась. Установлена ли yt-dlp? Попробовать: brew install yt-dlp
sv: Nedladdningen misslyckades. Är yt-dlp installerad? Prova: brygg installera yt-dlp
uk: Не вдалося завантажити. Встановлено yt-dlp? Спробуй: brew install yt-dlp
zh_hans: 下载失败。已安装 yt-dlp 吗？请尝试：brew install yt-dlp

source: Downloading
ar: جارٍ التنزيل
cs: Stahování
da: Downloader
de: Wird geladen
el: Λήψη
es: Descargando
fi: Ladataan
fr: Téléchargement
id: Mengunduh
it: Download in corso…
ja: ダウンロード中
ko: 다운로드 중
nl: Downloaden
no: Laster ned
pl: Pobieranie
pt: A transferir
pt_br: Baixando
ro: Descărcare
ru: Загрузка
sv: Laddar ned
tr: İndiriliyor
uk: Завантаження
zh_hans: 正在下载

source: Drag to reorder
ar: اسحب لإعادة الترتيب
cs: Přetažením změnit pořadí
da: Træk for at ændre rækkefølge
de: Zum Neuanordnen ziehen
el: Σύρετε για αναδιάταξη
es: Arrastra para reordenar
fi: Vedä järjestääksesi uudelleen
fr: Glissez pour réorganiser
id: Seret untuk mengurutkan ulang
it: Trascina per riordinare
ja: ドラッグして並べ替え
ko: 드래그하여 순서 변경
nl: Sleep om opnieuw te ordenen
no: Dra for å endre rekkefølge
pl: Przeciągnij, aby zmienić kolejność
pt: Arraste para reordenar
pt_br: Arraste para reordenar
ro: Trageți pentru a reordona
ru: Перетащите, чтобы изменить порядок
sv: Dra för att ändra ordning
tr: Yeniden sıralamak için sürükleyin
uk: Перетягніть, щоб змінити порядок
zh_hans: 拖动以重新排序

source: E
ar: ه
cs: L 176, 27.6.2013, s. 1).
de: G
no: Ø
ru: В
uk: Мі

source: Edit
ar: تعديل
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
nl: Wijzig
no: Rediger
pl: Edytuj
pt: Editar
pt_br: Alterar
ro: Editare
ru: Правка
sv: Redigera
tr: Düzenle
uk: Редагувати
zh_hans: 编辑

source: Electronic
ar: إلكتروني
cs: Elektronické
da: Elektronisk
de: Elektronisch
el: Ηλεκτρονικό
es: Electrónica
fi: Elektroninen
fr: Électronique
id: Elektronik
it: Elettronica
ko: 일렉트로닉
nl: Elektronisch
no: Elektronisk
pl: Elektroniczna
pt: Eletrónica
pt_br: Eletrônica
ro: Electronică
ru: Электроника
sv: Elektronisk
tr: Elektronik
uk: Електроніка
zh_hans: 电子版

source: Enable %@ Scrobbling
ar: تفعيل السكروبلنغ لـ %@
cs: Povolit %@ Scrobbling
da: Aktiver %@ Scrobbling
de: %@-Scrobbling aktivieren
el: Ενεργοποίηση %@ Scrobbling
es: Activar Scrobbling de %@
fi: Ota Käyttöön %@ Scrobbling
fr: Activer le Scrobbling %@
id: Aktifkan Scrobbling %@
it: Abilita Scrobbling %@
ja: %@ Scrobblingを有効にする
ko: %@ 스크로블링 사용
nl: %@-scrobbling inschakelen
no: Aktiver %@ scrobbling
pl: Włącz Scrobbling %@
pt: Ativar scrobbling do %@
pt_br: Habilitar o Scrobbling %@
ro: Activează Scrobbling %@
ru: Включить Scrobbling %@
sv: Aktivera %@-scrobbling
tr: %@ Scrobbling'i Etkinleştir
uk: Увімкнути Scrobbling %@
zh_hans: 启用 %@ 滚动条

source: Enable AI Features
ar: تفعيل ميزات الذكاء الاصطناعي
cs: Povolit funkce AI
da: Aktiver AI-funktioner
de: KI-Funktionen aktivieren
el: Ενεργοποίηση Δυνατότητας AI
es: Activar funciones de IA
fi: Ota Käyttöön Tekoälyominaisuudet
fr: Activer les fonctionnalités IA
id: Aktifkan Fitur AI
it: Abilita funzionalità AI
ja: AI 機能を有効にする
ko: AI 기능 활성화
nl: AI-functies inschakelen
no: Aktiver AI-funksjoner
pl: Włącz funkcje AI
pt: Ativar funcionalidades de IA
pt_br: Habilitar funções de IA
ro: Activează caracteristicile AI
ru: Включить функции AI
sv: Aktivera AI-funktioner
tr: Yapay Zeka Özelliklerini Etkinleştir
uk: Увімкнути функції ШІ
zh_hans: 启用 AI 功能

source: Enable Apple Intelligence in System Settings to use AI features.
ar: فعّل ذكاء Apple في إعدادات النظام لاستخدام ميزات الذكاء الاصطناعي.
cs: Povolte Apple Intelligence v nastavení systému pro použití funkcí AI.
da: Aktiver Apple Intelligence i Systemindstillinger for at bruge AI-funktioner.
de: Aktiviere Apple Intelligence in den Systemeinstellungen, um KI-Funktionen zu verwenden.
el: Ενεργοποιήστε την Apple Intelligence στις ρυθμίσεις συστήματος για να χρησιμοποιήσετε τις λειτουργίες AI.
es: Activa Apple Intelligence en Configuración del Sistema para usar las funciones de IA.
fi: Ota Apple Intelligence käyttöön järjestelmäasetuksissa käyttääksesi tekoälyn ominaisuuksia.
fr: Activez Apple Intelligence dans les Réglages Système pour utiliser les fonctionnalités IA.
id: Aktifkan Apple Intelligence di Pengaturan Sistem untuk menggunakan fitur AI.
it: Abilita Apple Intelligence nelle Impostazioni di Sistema per usare le funzionalità AI.
ja: システム設定で Apple Intelligence を有効にして、AI 機能を使用します。
ko: AI 기능을 사용하려면 시스템 설정에서 Apple Intelligence를 활성화하세요.
nl: Schakel Apple Intelligence in Systeeminstellingen in om AI-functies te gebruiken.
no: Aktivere Apple Intelligence i Systeminnstillinger for å bruke AI-funksjoner.
pl: Włącz Apple Intelligence w Ustawieniach systemowych, aby korzystać z funkcji AI.
pt: Ative o Apple Intelligence nas Definições do Sistema para usar funcionalidades de IA.
pt_br: Habilite a Inteligência Apple nas Configurações do Sistema para usar os recursos AI.
ro: Activează Apple Intelligence în System Settings pentru a utiliza funcții AI.
ru: Включите Apple Intelligence в Системных настройках, чтобы использовать функции AI.
sv: Aktivera Apple Intelligence i Systeminställningar för att använda AI-funktioner.
tr: Yapay zeka özelliklerini kullanmak için Sistem Ayarları'nda Apple Intelligence'ı etkinleştirin.
uk: Увімкніть Apple Intelligence у Системних налаштуваннях, щоб використовувати функції ШІ.
zh_hans: 在系统设置中启用 Apple Intelligence 以使用 AI 功能。

source: Enable Equalizer
ar: تفعيل المعادل
cs: Povolit ekvalizér
da: Aktiver Equalizer
de: Equalizer aktivieren
el: Ενεργοποίηση Ισοσταθμιστή
es: Activar ecualizador
fi: Ota Taajuuskorjain Käyttöön
fr: Activer l'égaliseur
id: Aktifkan Equalizer
it: Abilita equalizzatore
ja: イコライザを有効にする
ko: 이퀄라이저 사용
nl: Equalizer inschakelen
no: Aktiver Equalizer
pl: Włącz korektor
pt: Ativar equalizador
pt_br: Habilitar o Equalizador
ro: Activează egalizatorul
ru: Включить эквалайзер
sv: Aktivera equalizer
tr: Ekolayzırı Etkinleştir
uk: Увімкнути еквалайзер
zh_hans: 启用均衡器

source: Enable Smart Shuffle
ar: تفعيل الخلط الذكي
de: Intelligentes Mischen aktivieren
es: Activar Aleatorio inteligente
fr: Activer la lecture aléatoire intelligente
id: Aktifkan Acak Cerdas
it: Abilita Shuffle intelligente
ko: 스마트 셔플 사용
nl: Slimme shuffle inschakelen
pl: Włącz inteligentne losowanie
pt: Ativar Aleatório inteligente
ru: Включить умное перемешивание
sv: Aktivera smart blandning
tr: Akıllı Karıştırmayı Etkinleştir
uk: Увімкнути розумне перемішування
